{"id": "322758", "title": "德银：若下任美联储主席未能有效应对通胀风险，美元或面临下跌压力", "content": "BlockBeats 消息，12 月 2 日，德意志银行分析师安特耶·普拉夫克指出，若下任美联储主席在通胀高企时仍响应美国总统特朗普的降息主张，美元可能面临下行压力。预计将获提名的白宫国家经济委员会主任哈塞特被视为特朗普的忠实支持者，普拉夫克认为这增加了美联储降息的可能性。美联储若不能有效遏制通胀风险将对货币产生负面影响。她表示，虽然这种情况尚未发生，但「仅凭市场预期美联储可能对通胀采取更宽松立场，就足以对美元构成压力」。(金十)", "source": "blockbeats", "timestamp": "2025-12-02T15:22:25.275477+00:00"}
{"id": "322756", "title": "比特币回升突破9万美元", "content": "BlockBeats 消息，12 月 2 日，据 HTX 行情数据，比特币回升突破 9 万美元，现报价 90,045 美元，24 小时涨幅 4.86%。", "source": "blockbeats", "timestamp": "2025-12-02T15:22:25.275477+00:00"}
{"id": "temp_2", "title": "全球最大社交平台Telegram大更新，你的显卡可以挖TON了", "content": "昨天，Telegram 创始人 Pavel Durov 发推宣布，他们的去中心化隐私计算网络 Cocoon 正式上线。Cocoon 网络由 3 个部分组成：客户端：向代理发起工作请求，并在请求得到完成后向代理支付费用。代理：将工作请求路由给工作节点。代理受 TEE 保护，将根据工作节点的设备型号、负载以及信誉度选择合适的节点进行路由，并将从客户端收取的费用支付给节点，节点自身也将抽取一定的佣金。Telegram 计划在未来让任何人都可以运行自己的代理，让 Cocoon 网络完全去中心化。工作节点：在受 TEE 保护的虚拟机中执行 AI 推理请求，并在执行完成后由代理给付来自客户端的请求费用。也就是说，任何人都可以通过自己的 GPU 成为工作节点来赚取 $TON。Cocoon 允许 GPU 所有者向 TON 上的去中心化网络贡献 AI 算力，只需要在支持 TEE 的 GPU 服务器上运行 Cocoon 协议栈，就可以提供私有的、可验证的 AI 模型执行，并透明地收到每个已处理请求的 $TON 付款。Pavel Durov 表示，Telegram 的一些 AI 相关功能，例如消息翻译，已经部分由 Cocoon 提供支持。他还提到了语音转文字和摘要等 Telegram 内的功能，并由此表示 Cocoon 在一开始并不缺实际应用，且认为 Telegram 小程序会在未来为 Cocoon 网络带来更多使用需求。与之前受到币圈炒作的 Telegram 礼物 NFT 相比，Cocoon 更像是 Telegram 结合区块链以及 $TON 作为支付手段，从 Telegram 内置的功能需求切入构建的一个去中心化 AI 计算网络，应该不会发币，炒作空间有限。但是，该项目可能反映了一个长期趋势，即大家会越来越关注在使用 AI 时，将数据直接暴露给中心化 AI 大公司的隐私问题。在币圈，我们已经看到隐私赛道项目越来越多打出「保护数据主权」的口号。（相关阅读：12 个新项目，Solana 官方点名的隐私项目一览）目前，Cocoon 网络的总 TVL 达到约 4487 TON，有 30 个工作节点、18 个代理以及 12 个客户，这是刚正式上线 1 天多的数据，依然非常早期。有 Telegram 的内置功能实际应用需求支撑以及 TON 激励，但由于 TON 激励的存在也削减了发币预期，Cocoon 网络究竟能否走出不同于币圈加密计算项目的发展节奏，还需要时间检验。", "source": "blockbeats", "timestamp": "2025-12-02T15:22:25.275477+00:00"}
{"id": "temp_3", "title": "潮水退去之后：哪些Web3项目在持续赚钱？", "content": "原文标题：《潮水退去之后：哪些 Web3 项目在持续赚钱》原文作者： Viee, Biteye在泡沫褪去之后，什么才是加密项目的生存底线？在那个什么都能讲故事、什么都能高估值的时代里，现金流似乎并不是必须的。但现在不同了。VC 在撤退，流动性也在收紧。在这样的市场环境下，能不能赚到钱、有没有正向现金流，成了检验项目基本盘的第一道筛子。反观另一些项目，靠稳定收入穿越周期。据 DeFiLlama 数据，2025 年 10 月，收入排名前三的加密项目，一个月能分别创收 6.88 亿（Tether）、2.37 亿（Circle）和 1.02 亿（Hyperliquid）美元。这篇文章，我们就想聊聊这些有真正现金流的项目。它们大多围绕两件事在展开：一是交易，二是注意力。商业世界里最本质的两种价值来源，在币圈也不例外。中心化交易平台：最稳定的收入模式在币圈，「交易平台最赚钱」这件事从来不是秘密。交易平台的主要收入来源有交易手续费、上币费等。拿 Binance 来说，它每天的现货和合约交易量，长期占据整个市场的三四成。哪怕是在行情最冷清的 2022 年，全年营收也有 120 亿美元，本周期牛市时营收只会更多不会少。（数据来自 CryptoQuant）用一句话总结就是：只要有人交易，交易平台就能有收入。另一家是 Coinbase，作为上市公司，它的数据披露更清晰。2025 年第三季度，Coinbase 营收 19 亿美元，净利润 4.33 亿美元。交易收入是主要来源，贡献超过一半，剩下的收入来自订阅和服务收入等。其他如 Kraken、OKX 这些头部所也都在稳稳赚钱，Kraken 据说 2024 年营收大约 15 亿美元。这些 CEX 最大的优势，就是交易天然带收入。相比很多还在为商业模式能不能跑通发愁的项目，它们已经在实打实地靠服务收费。换句话说，在这个讲故事越来越难、热钱越来越少的阶段，CEX 是少数不用融资、光靠自己就能活下去的一类玩家。链上项目：PerpDex、稳定币、公链据 DefiLlama 截至 2025 年 11 月 27 日的数据，过去 30 天收入最高的十个链上协议如图所示。从中可以看出，首先是稳稳占据头部的 Tether 和 Circle。靠着 USDT 和 USDC 背后的美债利差，这两家稳定币发行方一个月就赚了接近 10 亿美元，紧随其后的是 Hyperliquid，稳居「链上最会赚钱的衍生品协议」。此外，像 Pumpfun 快速崛起，也再次验证了「炒币不如卖币、卖铲子不如卖工具」的老逻辑在加密行业依然奏效。值得注意的是，黑马项目比如 Axiom Pro、Lighter 等协议，虽然整体收入规模不大，也已跑出正向现金流路径。PerpDex：链上协议的真实收益今年，表现最猛的 PerpDex 要数 Hyperliquid。Hyperliquid 是一个采用独立链、自带撮合的去中心化永续合约平台。它的爆发相当突然，仅 2025 年 8 月一个月，就完成了 3830 亿美元的交易额，收入高达 1.06 亿美元。此外，项目还将 32% 的收入用于买回并销毁平台代币。根据 @wublockchain12 昨天的报道，Hyperliquid 团队解锁 175 万 HYPE（6040 万），无外部融资无卖压，协议收入回购代币。对一个链上项目来说，这已经接近 CEX 的收入效率了。更关键的是，Hyperliquid 是真的把钱赚到、再回馈给代币经济系统，让协议收入和代币价值之间建立直接连接。再说说 Uniswap。过去几年，Uniswap 被批评白嫖代币持有者，比如每笔交易收 0.3%，但全给 LP，UNI 持有人更是一分钱收入都没有。直到 2025 年 11 月，Uniswap 宣布计划开启协议费用分成机制，并把一部分历史收入用于回购销毁 UNI 代币。根据测算，如果该机制早些执行，仅今年前十个月，可用于销毁的资金就高达 1.5 亿美元。消息一出，UNI 当天直接大涨 40%。虽然 Uniswap 的市占率已从高峰时的 60% 掉到 15%，但这次提案仍可能重塑 UNI 的基本面逻辑。不过在这个提案发布后，@EmberCN 监测到一个 UNI 的投资机构 (可能是 Variant Fund) 把数百万枚 $UNI ($2708 万) 转进了 Coinbase Prime，疑似拉高出货。总的来看，过去那种靠空投炒作拉盘的 DEX 模型已经越来越难走得通。只有那些真正跑出稳定收入、完成商业闭环的项目，才可能真正留住用户。稳定币和公链：靠利息躺赚在交易相关的项目之外，还有一批基础设施项目也在持续吸金。这其中，最典型的就是稳定币发行方和高频使用的公链。Tether：持续印钞的巨头USDT 背后的公司 Tether，其收益模式非常简单：每当有人存入 1 美元换取 USDT，这笔钱就被 Tether 拿去买国债、短期票据等低风险资产生息，利息归自己。随着全球加息，Tether 的收益也水涨船高。2024 年净利润达 134 亿美元，2025 年预计突破 150 亿，接近高盛这样的传统金融巨头。@Phyrex_Ni 近期也发文称 Tether 评级下调但仍是现金牛，靠美债躺赚超 1300 亿抵押品。而 USDC 发行方 Circle 虽然流通规模和净利润都略小，但 2024 年全年也总营收也超过 16 亿美元，其中 99% 来自利息收入。需要说明的是，Circle 的利润率没有 Tether 那么夸张，一部分原因在于和 Coinbase 合作会分成。说白了，稳定币发行商就是印钞机，它们不是靠讲故事融资，而是靠用户愿意把钱存在它们这里。在熊市里，这种储蓄型项目反而活得更滋润。@BTCdayu 也认为稳定币是好生意，印钱全世界收息，同时看好 Circle 是稳定币躺赚王者。公链：不靠激励，而靠流量吃饭再看主网公链，最直接的变现方式就是 Gas 费。下图数据来自 Nansen.ai：过去一年，如果只看公链的总交易费用收入，可以更清楚看到哪些链真正转化出了使用价值。以太坊全年收入为 7.39 亿美元，仍然是最主要的收入来源，但受到 Dencun 升级和 L2 分流影响，同比下降 71%。相比之下，Solana 年收入达 7.19 亿美元，同比上涨 26%，在 Meme、AI Agent 热潮的带动下实现用户活跃度和交互频次的显著提升。Tron 收入为 6.28 亿美元，同比增长 18%。而比特币全年收入为 2.07 亿美元，主要受铭文交易热度下滑影响，整体跌幅明显。BNB Chain 全年收入达到 2.64 亿美元，同比增长 38%，增速在主流公链中排名第一。虽然收入规模仍低于 ETH、SOL 和 TRX，但结合其交易量和活跃地址的增长，可以看出其链上使用场景正在扩展，用户结构也更趋多样化，BNB Chain 整体显示出较强的用户留存与真实需求。这种稳定增长的收入结构，也为其生态持续演进提供了更明确的支撑。这些公链就像「卖水人」，不管谁在市场上淘金，总要用它们的水、电、道路。这种基础设施项目，虽然没有短期爆发力，但胜在稳定且抗周期。围绕 KOL 的生意：注意力也能变现如果说交易和基础设施是明面上的商业模式，那么注意力经济，就是加密世界里的「隐性生意」，比如 KOL、Agency 等等。今年以来，加密 KOL 则形成了注意力流量中心。在 X、Telegram、YouTube 活跃的大 V，依托个人影响力展开多元化收入模式：从有偿推广、社群订阅、课程变现等一系列流量生意。据业内传言，腰部以上加密 KOL 接推广能月入 1 万美金。与此同时，受众对内容质量要求也在变高，因此能穿越周期的 KOL，往往是那些在专业性、判断力或深度陪伴上获得用户信任的创作者。这也在无形中推动了内容生态在熊市洗牌，浮躁者退场，长期主义者留存。值得关注的是注意力变现的第三层，KOL 轮融资。这使得 KOL 直接成为一级市场的重要参与者：以折扣价获取项目方代币，承担流量曝光任务，换取「影响力带来的早期筹码」，这种模式直接绕过了 VC。围绕 KOL 本身，也衍生出一整套撮合服务。Agency 开始扮演流量中介的角色。为项目匹配合适的 KOL，整个链路越来越像一个广告投放系统。总之，注意力经济本质上是一种信任变现，而信任，在熊市更显稀缺，变现门槛反而更高。结语在加密寒冬中依然能保持现金流的项目，大多印证了「交易」和「注意力」这两大基石。一方面，无论是中心化还是去中心化的交易平台，只要有稳健的用户交易行为，就能通过手续费获得持续收入。这种直接的商业模式使它们在资本退场时仍可自给自足。另一方面，聚焦用户注意力的 KOL 们，通过广告和服务变现用户价值。未来我们或许会看到更多元的模式，但无论如何，那些在市场行情较差时积累了真实收入的项目将更有机会引领新的发展。相反，一些全靠讲故事、无造血能力的项目即便短期炒作翻身，最终也有可能无人问津。 原文链接", "source": "blockbeats", "timestamp": "2025-12-02T15:22:25.275477+00:00"}
